{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|object_ref_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|object_ref_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|box_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|box_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|quad_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|quad_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|image_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|audio_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|audio_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|audio_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<tts_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<tts_text_bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<tts_text_eod>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<tts_text_bos_single>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 22,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 23,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 24,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 25,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 26,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 27,
      "content": "<|buffer1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 28,
      "content": "<|buffer2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 29,
      "content": "<|buffer3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 30,
      "content": "<|buffer4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 31,
      "content": "<|buffer5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32,
      "content": "<|buffer6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 33,
      "content": "<|buffer7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 34,
      "content": "<|buffer8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 35,
      "content": "<|buffer9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<|object_ref_start|>": 3,
      "<|object_ref_end|>": 4,
      "<|box_start|>": 5,
      "<|box_end|>": 6,
      "<|quad_start|>": 7,
      "<|quad_end|>": 8,
      "<|vision_start|>": 9,
      "<|vision_end|>": 10,
      "<|vision_pad|>": 11,
      "<|image_pad|>": 12,
      "<|video_pad|>": 13,
      "<|audio_start|>": 14,
      "<|audio_end|>": 15,
      "<|audio_pad|>": 16,
      "<tts_pad>": 17,
      "<tts_text_bos>": 18,
      "<tts_text_eod>": 19,
      "<tts_text_bos_single>": 20,
      "<tool_call>": 21,
      "</tool_call>": 22,
      "<tool_response>": 23,
      "</tool_response>": 24,
      "<think>": 25,
      "</think>": 26,
      "<|buffer1|>": 27,
      "<|buffer2|>": 28,
      "<|buffer3|>": 29,
      "<|buffer4|>": 30,
      "<|buffer5|>": 31,
      "<|buffer6|>": 32,
      "<|buffer7|>": 33,
      "<|buffer8|>": 34,
      "<|buffer9|>": 35,
      "!": 36,
      "\"": 37,
      "#": 38,
      "$": 39,
      "%": 40,
      "&": 41,
      "'": 42,
      "(": 43,
      ")": 44,
      "*": 45,
      "+": 46,
      ",": 47,
      "-": 48,
      ".": 49,
      "/": 50,
      "0": 51,
      "1": 52,
      "2": 53,
      "3": 54,
      "4": 55,
      "5": 56,
      "6": 57,
      "7": 58,
      "8": 59,
      "9": 60,
      ":": 61,
      ";": 62,
      "<": 63,
      "=": 64,
      ">": 65,
      "?": 66,
      "@": 67,
      "A": 68,
      "B": 69,
      "C": 70,
      "D": 71,
      "E": 72,
      "F": 73,
      "G": 74,
      "H": 75,
      "I": 76,
      "J": 77,
      "K": 78,
      "L": 79,
      "M": 80,
      "N": 81,
      "O": 82,
      "P": 83,
      "Q": 84,
      "R": 85,
      "S": 86,
      "T": 87,
      "U": 88,
      "V": 89,
      "W": 90,
      "X": 91,
      "Y": 92,
      "Z": 93,
      "[": 94,
      "\\": 95,
      "]": 96,
      "^": 97,
      "_": 98,
      "`": 99,
      "a": 100,
      "b": 101,
      "c": 102,
      "d": 103,
      "e": 104,
      "f": 105,
      "g": 106,
      "h": 107,
      "i": 108,
      "j": 109,
      "k": 110,
      "l": 111,
      "m": 112,
      "n": 113,
      "o": 114,
      "p": 115,
      "q": 116,
      "r": 117,
      "s": 118,
      "t": 119,
      "u": 120,
      "v": 121,
      "w": 122,
      "x": 123,
      "y": 124,
      "z": 125,
      "{": 126,
      "|": 127,
      "}": 128,
      "~": 129,
      "ยก": 130,
      "ยข": 131,
      "ยฃ": 132,
      "ยค": 133,
      "ยฅ": 134,
      "ยฆ": 135,
      "ยง": 136,
      "ยจ": 137,
      "ยฉ": 138,
      "ยช": 139,
      "ยซ": 140,
      "ยฌ": 141,
      "ยฎ": 142,
      "ยฏ": 143,
      "ยฐ": 144,
      "ยฑ": 145,
      "ยฒ": 146,
      "ยณ": 147,
      "ยด": 148,
      "ยต": 149,
      "ยถ": 150,
      "ยท": 151,
      "ยธ": 152,
      "ยน": 153,
      "ยบ": 154,
      "ยป": 155,
      "ยผ": 156,
      "ยฝ": 157,
      "ยพ": 158,
      "ยฟ": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร": 176,
      "ร": 177,
      "ร": 178,
      "ร": 179,
      "ร": 180,
      "ร": 181,
      "ร": 182,
      "ร": 183,
      "ร": 184,
      "ร": 185,
      "ร": 186,
      "ร": 187,
      "ร": 188,
      "ร": 189,
      "ร": 190,
      "ร": 191,
      "ร ": 192,
      "รก": 193,
      "รข": 194,
      "รฃ": 195,
      "รค": 196,
      "รฅ": 197,
      "รฆ": 198,
      "รง": 199,
      "รจ": 200,
      "รฉ": 201,
      "รช": 202,
      "รซ": 203,
      "รฌ": 204,
      "รญ": 205,
      "รฎ": 206,
      "รฏ": 207,
      "รฐ": 208,
      "รฑ": 209,
      "รฒ": 210,
      "รณ": 211,
      "รด": 212,
      "รต": 213,
      "รถ": 214,
      "รท": 215,
      "รธ": 216,
      "รน": 217,
      "รบ": 218,
      "รป": 219,
      "รผ": 220,
      "รฝ": 221,
      "รพ": 222,
      "รฟ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ": 240,
      "ฤ": 241,
      "ฤ": 242,
      "ฤ": 243,
      "ฤ": 244,
      "ฤ": 245,
      "ฤ": 246,
      "ฤ": 247,
      "ฤ": 248,
      "ฤ": 249,
      "ฤ": 250,
      "ฤ": 251,
      "ฤ": 252,
      "ฤ": 253,
      "ฤ": 254,
      "ฤ": 255,
      "ฤ ": 256,
      "ฤก": 257,
      "ฤข": 258,
      "ฤฃ": 259,
      "ฤค": 260,
      "ฤฅ": 261,
      "ฤฆ": 262,
      "ฤง": 263,
      "ฤจ": 264,
      "ฤฉ": 265,
      "ฤช": 266,
      "ฤซ": 267,
      "ฤฌ": 268,
      "ฤญ": 269,
      "ฤฎ": 270,
      "ฤฏ": 271,
      "ฤฐ": 272,
      "ฤฑ": 273,
      "ฤฒ": 274,
      "ฤณ": 275,
      "ฤด": 276,
      "ฤต": 277,
      "ฤถ": 278,
      "ฤท": 279,
      "ฤธ": 280,
      "ฤน": 281,
      "ฤบ": 282,
      "ฤป": 283,
      "ฤผ": 284,
      "ฤฝ": 285,
      "ฤพ": 286,
      "ฤฟ": 287,
      "ล": 288,
      "ล": 289,
      "ล": 290,
      "ล": 291,
      "รฏยผ": 292,
      "รฏยผฤฎ": 293,
      "รฃฤข": 294,
      "รงฤผ": 295,
      "รงฤผฤฆ": 296,
      "รคยธ": 297,
      "รฃฤขฤค": 298,
      "รฆฤพ": 299,
      "รคยบ": 300,
      "รฅฤฑ": 301,
      "รคยป": 302,
      "รฆฤธ": 303,
      "รฅฤง": 304,
      "รฅฤพ": 305,
      "รคยฝ": 306,
      "รฆฤช": 307,
      "รฉฤข": 308,
      "รฆฤบ": 309,
      "รฅฤข": 310,
      "รงฤถ": 311,
      "ฤ t": 312,
      "รฅยฐ": 313,
      "รฅฤด": 314,
      "รฅฤดฤฎ": 315,
      "รฅฤช": 316,
      "รฅยค": 317,
      "รคยธฤข": 318,
      "รฅยฎ": 319,
      "ฤ ฤ ": 320,
      "รฆฤบยฏ": 321,
      "รฉฤฃ": 322,
      "in": 323,
      "ฤ a": 324,
      "รฃฤขฤฃ": 325,
      "he": 326,
      "รฅฤฒ": 327,
      "รฅยพ": 328,
      "รฅล": 329,
      "รคยปยฅ": 330,
      "รจยก": 331,
      "รฅฤพยจ": 332,
      "รจยฆ": 333,
      "รฏยผฤผ": 334,
      "on": 335,
      "รจยจ": 336,
      "รฅฤฑยฏ": 337,
      "รฅฤฌ": 338,
      "รคยพ": 339,
      "re": 340,
      "รฅฤขฤญ": 341,
      "รฆฤป": 342,
      "รคยบยบ": 343,
      "ฤฅยฝ": 344,
      "รฅยน": 345,
      "รฆล": 346,
      "**": 347,
      "รคยธล": 348,
      "รจฤข": 349,
      "รงฤผฤฆรฆ": 350,
      "รฆฤพฤซ": 351,
      "รงฤค": 352,
      "รงฤถยจ": 353,
      "ฤ the": 354,
      "er": 355,
      "รงฤคยบ": 356,
      "รฅยท": 357,
      "รขฤข": 358,
      "รฉฤขฤป": 359,
      "รฉฤฉ": 360,
      "ฤ s": 361,
      "รงฤซ": 362,
      "รจฤฅยฝ": 363,
      "รฆฤชฤณ": 364,
      "รฆฤท": 365,
      "รงยต": 366,
      "at": 367,
      "รฅฤญ": 368,
      "รฉยก": 369,
      "รจยช": 370,
      "รจยฆฤฃ": 371,
      "is": 372,
      "รงล": 373,
      "รงยจ": 374,
      "รจยณ": 375,
      "ฤ c": 376,
      "รฅยธ": 377,
      "รจฤฉ": 378,
      "รจยฉ": 379,
      "en": 380,
      "รฉยซ": 381,
      "รฅฤฎ": 382,
      "รฆยณ": 383,
      "รฅยผ": 384,
      "รฅฤฏ": 385,
      "รคยธฤฏ": 386,
      "รฆฤฑ": 387,
      "es": 388,
      "ยฆฤค": 389,
      "รฅยบ": 390,
      "รคยน": 391,
      "or": 392,
      "รคยบฤจ": 393,
      "รฅยฆฤค": 394,
      "รฉฤฝ": 395,
      "รฅยฅ": 396,
      "รฆฤซ": 397,
      "รงฤฒ": 398,
      "รฅฤขฤณ": 399,
      "รคยฟ": 400,
      "รฅยฏ": 401,
      "รฉฤธ": 402,
      "รงฤฝ": 403,
      "an": 404,
      "รฆฤฝ": 405,
      "it": 406,
      "รฉฤฟ": 407,
      "ฤ p": 408,
      "รงฤป": 409,
      "รงฤถล": 410,
      "รฆฤธยผ": 411,
      "รงยด": 412,
      "รฅฤฑยฏรคยปยฅ": 413,
      "รฆฤปฤค": 414,
      "รฆฤข": 415,
      "รฆฤฐ": 416,
      "รฅฤฝ": 417,
      "รฆฤถ": 418,
      "le": 419,
      "รคยพฤจ": 420,
      "รจฤช": 421,
      "รฆฤฆ": 422,
      "ฤ w": 423,
      "รจล": 424,
      "รฆฤพฤฅ": 425,
      "รจยง": 426,
      "รฅฤฉ": 427,
      "al": 428,
      "ing": 429,
      "รฆยจ": 430,
      "ฤ m": 431,
      "ฤ f": 432,
      "รจยกฤฎ": 433,
      "รฆฤธฤฉ": 434,
      "รฆฤชฤฒ": 435,
      "ฤ o": 436,
      "ฤ b": 437,
      "รฆยฐ": 438,
      "รฅฤต": 439,
      "รฅยฐฤฏ": 440,
      "ฤ 1": 441,
      "รงยถ": 442,
      "รคยธฤญ": 443,
      "รฅลยธ": 444,
      "ion": 445,
      "รฅยฝ": 446,
      "รฅฤพยฐ": 447,
      "รฅฤท": 448,
      "รงลฤซ": 449,
      "รฉล": 450,
      "รฉฤพ": 451,
      "รฆฤธยน": 452,
      "รคยฝยฟ": 453,
      "ฤ ฤ ฤ ฤ ": 454,
      "รฅยฑ": 455,
      "รฅฤชยฐ": 456,
      "รฆล": 457,
      "รงฤท": 458,
      "รฅยนยด": 459,
      "รฅฤซ": 460,
      "รฆฤต": 461,
      "รฆฤฑฤฒ": 462,
      "รฅฤฉยบ": 463,
      "รฆฤน": 464,
      "รฆยฏ": 465,
      "รฆฤง": 466,
      "รคยฝฤพ": 467,
      "ou": 468,
      "ฤ -": 469,
      "รฅยคยง": 470,
      "รฅล": 471,
      "ฤ **": 472,
      "รฅฤชฤจ": 473,
      "รฉฤผ": 474,
      "รงฤฆ": 475,
      "รงยพ": 476,
      "ฤ d": 477,
      "รงฤฒฤจ": 478,
      "รคยธฤขรฅฤขฤญ": 479,
      "รงยซ": 480,
      "รฆฤชฤธ": 481,
      "รฉฤฃฤฐ": 482,
      "รฆฤฌ": 483,
      "รฅฤญฤท": 484,
      "ar": 485,
      "รฅยป": 486,
      "รฅยฟ": 487,
      "ฤ in": 488,
      "รฉฤพฤข": 489,
      "รคยธฤฌ": 490,
      "รฆฤขยง": 491,
      "รคยปฤธ": 492,
      "รจยณฤฉ": 493,
      "ฤ an": 494,
      "รฆฤฝยด": 495,
      "ic": 496,
      "รฉฤป": 497,
      "รงยข": 498,
      "รจยฎ": 499,
      "รจฤขฤง": 500,
      "รคยบฤฝ": 501,
      "รฉยซฤถ": 502,
      "รฅฤฎฤธ": 503,
      "รจฤฉยช": 504,
      "รฆฤฅ": 505,
      "รฅยทยฅ": 506,
      "รฅยผฤฑ": 507,
      "รฆยณฤท": 508,
      "รงฤฑ": 509,
      "รฆยฑ": 510,
      "ฤ to": 511,
      "รฉยกฤฎ": 512,
      "รคยฝยฟรงฤถยจ": 513,
      "รงฤปยผ": 514,
      "รฅยคฤผ": 515,
      "รคยฟฤฟ": 516,
      "ฤฉฤซ": 517,
      "รฉฤค": 518,
      "รฉฤน": 519,
      "รจยซ": 520,
      "รฅยฎฤผ": 521,
      "รงฤซยฉ": 522,
      "รฅฤฒฤฎ": 523,
      "ed": 524,
      "รฉฤขฤผ": 525,
      "รฆยฅ": 526,
      "รคยฝล": 527,
      "รฅลฤฒ": 528,
      "รฉฤนฤพ": 529,
      "รจยฒ": 530,
      "รฆฤฎ": 531,
      "ฤ n": 532,
      "รฅฤพฤญ": 533,
      "รฆฤพฤข": 534,
      "ฤ 2": 535,
      "ro": 536,
      "ฤ of": 537,
      "รฆยธ": 538,
      "รฅฤงยถ": 539,
      "รจยฃ": 540,
      "รงยค": 541,
      "ฤ is": 542,
      "รฅฤทฤฑ": 543,
      "รฉยป": 544,
      "รงยจยฎ": 545,
      "รฆยด": 546,
      "รฅฤฑยฏรจฤฅยฝ": 547,
      "รจฤฃ": 548,
      "รฆยบ": 549,
      "รฉฤขยฒ": 550,
      "รงฤฑยพ": 551,
      "รฆยฒ": 552,
      "รจฤชฤฉ": 553,
      "ยฉล": 554,
      "รฆฤฉฤซ": 555,
      "รจยฟ": 556,
      "รฉฤฟยข": 557,
      "รฉฤพฤขรจยฆฤฃ": 558,
      "รคยธยฆ": 559,
      "รฆล": 560,
      "รฅยฅยฝ": 561,
      "รงยฉ": 562,
      "รฅฤฃ": 563,
      "รงฤพ": 564,
      "รฏยผฤซ": 565,
      "รฅยพฤฎ": 566,
      "รจยงยฃ": 567,
      "รฏยผฤช": 568,
      "รฅยฐฤฉ": 569,
      "รฅฤฌฤฝ": 570,
      "รฅฤณ": 571,
      "รฆฤญ": 572,
      "รจยผ": 573,
      "รงยท": 574,
      "รฅฤฝล": 575,
      "รฅฤฌล": 576,
      "ct": 577,
      "รงยฎ": 578,
      "รฉยซฤบ": 579,
      "รขฤขฤฟ": 580,
      "รขฤขฤพ": 581,
      "รฆฤชฤณรฅฤขฤณ": 582,
      "as": 583,
      "รงยจฤญ": 584,
      "รฅยบยฆ": 585,
      "รงยฏ": 586,
      "รงยง": 587,
      "รฏยผล": 588,
      "รฉล": 589,
      "รฉฤฉฤฏ": 590,
      "รฅฤฒฤช": 591,
      "รจฤขฤฎ": 592,
      "รฆฤธยฐ": 593,
      "รฅล": 594,
      "รฆฤพยฌ": 595,
      "รฆลฤพ": 596,
      "รฉยฃ": 597,
      "รงฤฆยถ": 598,
      "รฅยธยธ": 599,
      "ฤ and": 600,
      "ฤ e": 601,
      "ent": 602,
      "รฅฤงยฌ": 603,
      "รคยนฤญ": 604,
      "รฅฤธ": 605,
      "รฆฤทยธ": 606,
      "ฤ h": 607,
      "รงยขยบ": 608,
      "รจยกยจ": 609,
      "รฉฤธฤต": 610,
      "รงยฟ": 611,
      "ฤ =": 612,
      "รฅยข": 613,
      "รฆฤค": 614,
      "รฆยฉล": 615,
      "รฆยต": 616,
      "รฅยฎยถ": 617,
      "รคยธยป": 618,
      "รฆฤซฤข": 619,
      "รฆฤฌฤข": 620,
      "รจยถ": 621,
      "รคยนล": 622,
      "00": 623,
      "ot": 624,
      "รฅยฝยฑ": 625,
      "รจยกฤต": 626,
      "รฉฤฅ": 627,
      "ฤ l": 628,
      "รฉยบ": 629,
      "รจยจฤช": 630,
      "รฆฤฟ": 631,
      "รจฤป": 632,
      "รฅฤทฤฑรฉยกฤฎ": 633,
      "รฆยฅล": 634,
      "รฉยฆ": 635,
      "รฆยฌ": 636,
      "รฅฤค": 637,
      "รฅยพฤน": 638,
      "รฉฤฉฤฑ": 639,
      "รฅยฎฤฅ": 640,
      "รจฤณ": 641,
      "รจยชล": 642,
      "รจฤซ": 643,
      "รจยท": 644,
      "รฆยก": 645,
      "รฅฤฐ": 646,
      "ฤ รฅยนยด": 647,
      "om": 648,
      "รฅยฐฤฑ": 649,
      "รฆฤนยฅ": 650,
      "et": 651,
      "รฅฤฅ": 652,
      "รฆฤธฤป": 653,
      "ฤ th": 654,
      "รฅยฏยฆ": 655,
      "ฤ \\": 656,
      "ฤ re": 657,
      "รจยป": 658,
      "ut": 659,
      "รฅยคยฉ": 660,
      "el": 661,
      "รฆฤฆล": 662,
      "รงฤซยน": 663,
      "รฅยปยบ": 664,
      "รฉยกล": 665,
      "รงล": 666,
      "รฆฤปยบ": 667,
      "รฅฤตฤฃ": 668,
      "st": 669,
      "ฤ T": 670,
      "รงยถฤต": 671,
      "รงยธ": 672,
      "รฆลยค": 673,
      "รคยฝฤจ": 674,
      "รฅฤงยฅ": 675,
      "รคยผ": 676,
      "รฆฤฆฤฑ": 677,
      "รฆฤงยง": 678,
      "รฉฤฅยจ": 679,
      "รคยพฤฝ": 680,
      "รฆยฏฤถ": 681,
      "รฆฤปยบรฆฤงยง": 682,
      "รฅฤฒฤฏ": 683,
      "รฉฤฝยป": 684,
      "รฆล": 685,
      "รฆฤคยจ": 686,
      "รฆฤฅฤง": 687,
      "รฉฤธฤญ": 688,
      "รฅฤงยจ": 689,
      "รฆยกฤช": 690,
      "รงฤช": 691,
      "รงยณ": 692,
      "รฉยปล": 693,
      "im": 694,
      "รจยฉยฒ": 695,
      "รฆฤพฤช": 696,
      "รงฤฏ": 697,
      "ac": 698,
      "รงยฌ": 699,
      "ฤ (": 700,
      "รจยข": 701,
      "รฅฤฌยฉ": 702,
      "**รฏยผฤผ": 703,
      "ฤ 3": 704,
      "รงฤฐ": 705,
      "รจฤณฤน": 706,
      "ol": 707,
      "รจฤค": 708,
      "รฆยผ": 709,
      "รฆฤฑฤฒรคยพฤฝ": 710,
      "รงฤด": 711,
      "รฅยนยณ": 712,
      "รงฤฝยธ": 713,
      "รฅฤฎฤง": 714,
      "##": 715,
      "รฅฤงยง": 716,
      "รงยพฤฐ": 717,
      "รงยตยฆ": 718,
      "รจยซฤญ": 719,
      "รฅฤฑฤฌ": 720,
      "รฅยฟฤฅ": 721,
      "รคยบฤญ": 722,
      "ฤทยท": 723,
      "รฉฤทยท": 724,
      "รงฤดยฐ": 725,
      "รงยตฤฒ": 726,
      "รฆฤบฤฐ": 727,
      "รงฤทยถ": 728,
      "รฅฤงยท": 729,
      "ฤ g": 730,
      "il": 731,
      "รคยพฤญ": 732,
      "รจยขยซ": 733,
      "am": 734,
      "รงยฟฤด": 735,
      "รฆยดยป": 736,
      "รฉฤฃยธ": 737,
      "รจฤซยฒ": 738,
      "ยงฤญ": 739,
      "ow": 740,
      "รฅยฑฤท": 741,
      "รฅยพล": 742,
      "id": 743,
      "รฉฤฅยฝ": 744,
      "รจยจล": 745,
      "รฆลยฃ": 746,
      "รฅยคฤธ": 747,
      "รจยต": 748,
      "um": 749,
      "ฤ $": 750,
      "รคยฝฤฏ": 751,
      "iv": 752,
      "ฤ \"": 753,
      "รฉฤขยฒรจยกฤฎ": 754,
      "รจยฎฤฌ": 755,
      "รงฤฒฤฅ": 756,
      "รฅฤชยฅ": 757,
      "รจยณฤฉรฆฤธฤป": 758,
      "รงฤถยข": 759,
      "รงลฤถ": 760,
      "us": 761,
      "ig": 762,
      "รฅล": 763,
      "รคยปยฅรคยธฤญ": 764,
      "รคยปยป": 765,
      "รฆฤฌฤขรจยกฤต": 766,
      "รฉฤจ": 767,
      "รงยฎฤน": 768,
      "รฅฤญฤป": 769,
      "ฤ y": 770,
      "รฅฤซฤฏ": 771,
      "รฆยท": 772,
      "รฅยธฤค": 773,
      "รงยตยฑ": 774,
      "รฉฤขฤปรฅฤขฤญ": 775,
      "รฆยฐยด": 776,
      "รคยธฤขรคยบฤฝ": 777,
      "รฅฤป": 778,
      "รฅฤฑฤธ": 779,
      "รฉยค": 780,
      "รงยคยพ": 781,
      "รฉฤขฤผรฉฤฃฤฐ": 782,
      "รจยจฤฌ": 783,
      "รฅยนยซ": 784,
      "รฅฤชยฉ": 785,
      "``": 786,
      "ฤ I": 787,
      "รฉยบยผ": 788,
      "รฉฤคฤฆ": 789,
      "รฅลฤน": 790,
      "ce": 791,
      "รฆยฎ": 792,
      "รฆฤพล": 793,
      "ฤ A": 794,
      "รฅฤจ": 795,
      "รฅฤฏฤข": 796,
      "รฅยฃ": 797,
      "รคยปยฃ": 798,
      "ation": 799,
      "รฉฤฃฤต": 800,
      "ฤ S": 801,
      "รฅลยด": 802,
      "ฤ st": 803,
      "รคยฝฤท": 804,
      "รขฤขยข": 805,
      "ฤ for": 806,
      "รจยฎฤต": 807,
      "รงยงฤณ": 808,
      "รจยทยฏ": 809,
      "รงยธยฝ": 810,
      "รฆยฐยฃ": 811,
      "รจยชยช": 812,
      "รฅฤฑยฅ": 813,
      "รฅยฆฤครฆลฤพ": 814,
      "รฅฤฆ": 815,
      "รคยบยบรฅยทยฅ": 816,
      "รฆฤฎฤฃ": 817,
      "รฅฤฑฤน": 818,
      "รฉฤขฤปรคยบฤฝ": 819,
      "รฉลยฟ": 820,
      "รฅฤปยจ": 821,
      "--": 822,
      "รงยณยป": 823,
      "รฅยฎฤซ": 824,
      "รจยฆฤธ": 825,
      "รฆฤตฤผ": 826,
      "ฤ 4": 827,
      "if": 828,
      "รฆฤทฤช": 829,
      "รฉยฃล": 830,
      "รฆฤฅยณ": 831,
      "รฆยฏฤฑ": 832,
      "รจฤปฤท": 833,
      "รฅฤฝล": 834,
      "รฅยฐฤณ": 835,
      "รฉฤง": 836,
      "รฅลฤญ": 837,
      "รฅฤชยถ": 838,
      "รคยบยบรฅยทยฅรฆฤปยบรฆฤงยง": 839,
      "รคยบยค": 840,
      "ul": 841,
      "รฆลยฅ": 842,
      "รฉฤฟล": 843,
      "รฅลยธรงยฟฤด": 844,
      "รฆยฑฤค": 845,
      "รจฤน": 846,
      "รงยฌยฌ": 847,
      "รฉฤฃยฉ": 848,
      "รฅยขฤฅ": 849,
      "รคยฝยฟรงฤถยจรจฤขฤง": 850,
      "รฅฤตยก": 851,
      "รจยณยช": 852,
      "รงยซฤญ": 853,
      "รจยบ": 854,
      "รจยตยท": 855,
      "รฆฤญยฌ": 856,
      "รงฤญ": 857,
      "รงยซล": 858,
      "รฅยนยซรฅฤฌยฉ": 859,
      "รฅยฏยซ": 860,
      "รฅฤชฤน": 861,
      "รจฤขฤฅ": 862,
      "รงฤฆยก": 863,
      "ly": 864,
      "ฤ C": 865,
      "ec": 866,
      "รงฤถยฑ": 867,
      "รจลยฐ": 868,
      "ur": 869,
      "รฅยฐฤฐ": 870,
      "รฃฤขฤฌ": 871,
      "os": 872,
      "รฃฤขฤญ": 873,
      "รงฤฝยฎ": 874,
      "ay": 875,
      "รคยปฤธรฅฤขฤณ": 876,
      "รฆลยน": 877,
      "รฅลยบ": 878,
      "รฅยฝยฑรฉลยฟ": 879,
      "รงยฝ": 880,
      "รจฤฑ": 881,
      "un": 882,
      "รฉลฤบ": 883,
      "รฉฤฎ": 884,
      "รฆฤธยฏ": 885,
      "รฅฤงฤฅ": 886,
      "รงยฅ": 887,
      "รฆยฑยบ": 888,
      "pt": 889,
      "รจยณฤฉรจยจฤฌ": 890,
      "รฅยฎยน": 891,
      "รงยคยบ": 892,
      "รฅลล": 893,
      "รจยฑ": 894,
      "รฆยฌยก": 895,
      "รฅฤฐล": 896,
      "รฆยจฤป": 897,
      "รจยบยซ": 898,
      "รฅฤฎฤงรฆฤญยฌ": 899,
      "te": 900,
      "รฅยพฤช": 901,
      "รฉยฆฤธ": 902,
      "รฅยผยท": 903,
      "รคยธฤฏรฅฤฒฤฎ": 904,
      "รจยชฤฏ": 905,
      "ฤ 5": 906,
      "ฤ con": 907,
      "รฉฤจยซ": 908,
      "รคยปยถ": 909,
      "รจยฉล": 910,
      "รฉยข": 911,
      "รคยธฤซ": 912,
      "qu": 913,
      "ir": 914,
      "รฅฤซยต": 915,
      "รฆฤธฤฉรงยซล": 916,
      "รฆยถ": 917,
      "ฤ on": 918,
      "รฅฤธยฎ": 919,
      "รฆลยผ": 920,
      "รจยปฤฌ": 921,
      "รฅยฝยข": 922,
      "ers": 923,
      "รฅฤงยฉ": 924,
      "รฆฤทฤป": 925,
      "รงยทฤผ": 926,
      "รงฤปยผรฅยฑฤท": 927,
      "รฅยทยฑ": 928,
      "รฆยจยฃ": 929,
      "รฅยฅยฝรงฤผฤฆ": 930,
      "รฆฤปฤครฉฤธฤต": 931,
      "รฉยขยจ": 932,
      "20": 933,
      "รจฤฉยชรฅยทยฑ": 934,
      "ฤ that": 935,
      "ฤ it": 936,
      "รงลยฅ": 937,
      "รฉยฉ": 938,
      "ฤ รฆฤพฤช": 939,
      "รฅฤฑยธ": 940,
      "รงยตฤฆ": 941,
      "รงยฏฤข": 942,
      "รฅฤคยณ": 943,
      "รฃฤฅ": 944,
      "รฅยก": 945,
      "รฆฤซฤญ": 946,
      "รงล": 947,
      "รจลฤบ": 948,
      "รฅฤงฤช": 949,
      "รฅยฐยฑ": 950,
      "รฆฤฎฤฉ": 951,
      "รจฤญ": 952,
      "รจยฟยฐ": 953,
      "รจฤฒ": 954,
      "th": 955,
      "รงยฑ": 956,
      "รฆฤฐยฅ": 957,
      "รงยน": 958,
      "รฆฤบยฏรคยธฤข": 959,
      "ฤ The": 960,
      "รคยพฤญรฅยฆฤค": 961,
      "ith": 962,
      "รงยพยฉ": 963,
      "รฆยบฤฒ": 964,
      "รฉลยณ": 965,
      "รจยฉยฑ": 966,
      "รจลยท": 967,
      "รฆลยนรฆฤตฤผ": 968,
      "รจยฅ": 969,
      "รฆฤพยช": 970,
      "รงฤน": 971,
      "รฉฤฉฤฏรจยฆฤฃ": 972,
      "รจยงฤข": 973,
      "ble": 974,
      "รงยถยฒ": 975,
      "ra": 976,
      "รงฤฃ": 977,
      "รงฤฉ": 978,
      "รจยชยฟ": 979,
      "รจยฃยก": 980,
      "รฆยจฤค": 981,
      "รฉฤฃฤถ": 982,
      "รฉฤคยฃ": 983,
      "รงฤดยฐรฅยขฤฅ": 984,
      "รงยจฤญรฅยผฤฑ": 985,
      "รฆยตฤฃ": 986,
      "รฆยตยท": 987,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 988,
      "รฅยขล": 989,
      "รฅฤฃยฅ": 990,
      "รคยธลรงฤผฤฆ": 991,
      "รฆยณยจ": 992,
      "รฆยฒฤด": 993,
      "รจยซฤธ": 994,
      "ฤ |": 995,
      "รฆฤฉฤซรจยฉยฒ": 996,
      "รจยจฤข": 997,
      "รคยธฤธ": 998,
      "ฤ you": 999,
      "รงยฎยก": 1000,
      "รฆยฎยต": 1001,
      "รฆฤถยฟ": 1002,
      "รฆฤถยน": 1003,
      "รฅฤฒฤณ": 1004,
      "รฅฤงฤญ": 1005,
      "ฤ รขฤขยข": 1006,
      "รฅยฐฤช": 1007,
      "รฆยผฤถ": 1008,
      "รฅยคล": 1009,
      "รงยฐ": 1010,
      "ฤ v": 1011,
      "รฅฤฒฤฎรฆฤปฤค": 1012,
      "รฉฤฃฤญ": 1013,
      "รงฤชยพ": 1014,
      "รฅฤงยฑ": 1015,
      "รฅลฤบ": 1016,
      "ฤ are": 1017,
      "รฆฤถยพ": 1018,
      "ฤ P": 1019,
      "รฆยบฤธ": 1020,
      "รฆยฟ": 1021,
      "รฆฤพฤฏ": 1022,
      "รฆฤทยด": 1023,
      "รงยดล": 1024,
      "รจยฅยฟ": 1025,
      "ฤ not": 1026,
      "รฅฤฝลรฆลยค": 1027,
      "รฆยป": 1028,
      "รงฤพฤญ": 1029,
      "รฆยจยก": 1030,
      "รคยปฤข": 1031,
      "รฉฤฏ": 1032,
      "ฤ pro": 1033,
      "ate": 1034,
      "ge": 1035,
      "ฤ or": 1036,
      "รฆยธฤฝ": 1037,
      "รฉฤบ": 1038,
      "รฆยข": 1039,
      "รฅฤฐยป": 1040,
      "ฤ with": 1041,
      "รฆฤปยฏ": 1042,
      "ions": 1043,
      "รฅยทยฅรคยฝฤพ": 1044,
      "รฆฤธฤฉรฅฤฎฤธ": 1045,
      "รฅฤขยผ": 1046,
      "รฅยผฤท": 1047,
      "รฅฤซฤฉ": 1048,
      "รฅฤงยฌรฅฤฑยธ": 1049,
      "รฆฤตฤฉ": 1050,
      "รจฤฌ": 1051,
      "รงฤปฤค": 1052,
      "รงยคยพรฆฤพฤฅ": 1053,
      "รฆฤชยฐ": 1054,
      "รงฤจ": 1055,
      "od": 1056,
      "รงยฉยบ": 1057,
      "รฉฤฃยธรฆฤตฤฉ": 1058,
      "ฤ ฤ ฤ ": 1059,
      "รฅยฆฤครคยฝฤท": 1060,
      "รฉฤฉฤณ": 1061,
      "รฆฤฐยจ": 1062,
      "รงยณยปรงยตยฑ": 1063,
      "รงยฒ": 1064,
      "รฆยธยฌ": 1065,
      "รฉฤขล": 1066,
      "รคยปฤขรฉยบยผ": 1067,
      "ฤ be": 1068,
      "รคยบยบรฉยกล": 1069,
      "รฆยฐฤณ": 1070,
      "รจยฆฤฑ": 1071,
      "รฆฤธฤฉรฆฤพยฌ": 1072,
      "รฅฤฑฤฏ": 1073,
      "xt": 1074,
      "รฅฤฅยน": 1075,
      "ฤ ##": 1076,
      "รฆยทยฑ": 1077,
      "รฆฤซฤขรคยปยฅ": 1078,
      "รงฤฐฤฉ": 1079,
      "ple": 1080,
      "รฉยฉฤน": 1081,
      "รฆยงฤญ": 1082,
      "รจยฌ": 1083,
      "รฆฤธยท": 1084,
      "รงฤถลรฆยดยป": 1085,
      "รฆยช": 1086,
      "รฉลฤบรฅลล": 1087,
      "รงยฏฤฉ": 1088,
      "รงยฐยก": 1089,
      "รจฤบ": 1090,
      "รฅฤฒยฆ": 1091,
      "รฆลยท": 1092,
      "รฅยบยท": 1093,
      "รฉฤฃฤฌ": 1094,
      "รฆยฒฤดรฆฤพฤซ": 1095,
      "รงฤทฤฎ": 1096,
      "ist": 1097,
      "รฆฤธยนรฅยผฤฑ": 1098,
      "ke": 1099,
      "รฅฤงยถรคยปฤธ": 1100,
      "รฅฤฟ": 1101,
      "รฆฤบล": 1102,
      "ฤ B": 1103,
      "รฆฤขฤฟ": 1104,
      "รจฤฉยณ": 1105,
      "รจยฃฤฟ": 1106,
      "รฅยธยถ": 1107,
      "รฅฤงฤซ": 1108,
      "AI": 1109,
      "รฉฤฟลรฅยธยธ": 1110,
      "รจยจฤชรงยฎฤน": 1111,
      "รงฤธ": 1112,
      "รฅฤฒฤฆ": 1113,
      "ฤ 6": 1114,
      "ad": 1115,
      "รฆฤฃ": 1116,
      "รงยขยบรคยฟฤฟ": 1117,
      "est": 1118,
      "รฆฤฑฤฒรฉยซฤบ": 1119,
      "รฆฤงฤญ": 1120,
      "รฅฤฑยฃ": 1121,
      "รจฤฉยด": 1122,
      "รงยบ": 1123,
      "รฆยฏฤถรฅยฆฤค": 1124,
      "รฉฤนฤพรฆฤธยผ": 1125,
      "รจฤฅยฝรฅยคล": 1126,
      "รฉลฤฒ": 1127,
      "รงฤฝยด": 1128,
      "รจยฉยฆ": 1129,
      "รฅยทยฒ": 1130,
      "รฆฤชฤธรจฤขฤง": 1131,
      "av": 1132,
      "ฤ +": 1133,
      "ht": 1134,
      "รฆลฤฒ": 1135,
      "รฆฤถยฏ": 1136,
      "รฅยปยฃ": 1137,
      "รจฤฉยบ": 1138,
      "รฆยณฤฃ": 1139,
      "ฤ as": 1140,
      "her": 1141,
      "รฏยผฤฝ": 1142,
      "ฤ can": 1143,
      "รจยจลรจยจฤช": 1144,
      "รงลฤถรฆยกฤช": 1145,
      "em": 1146,
      "รฅฤฏฤน": 1147,
      "ฤ wh": 1148,
      "รจฤง": 1149,
      "รฉฤฃฤฐรงยจฤญ": 1150,
      "รจฤฅ": 1151,
      "รงยถล": 1152,
      "รฅฤฝลรงฤคยบ": 1153,
      "รฅลฤฐ": 1154,
      "รฆยฝ": 1155,
      "รจฤธ": 1156,
      "รจยพ": 1157,
      "รฃฤฃ": 1158,
      "รฆฤธยนรฉฤฟยข": 1159,
      "รฃฤฅยป": 1160,
      "รจฤปฤทรงฤฒฤจ": 1161,
      "รฅยฎฤฎ": 1162,
      "ฤ รฆฤนยฅ": 1163,
      "รฆฤบยฏรคยธฤขรฅฤขฤญ": 1164,
      "รฅยงฤญ": 1165,
      "รจยงฤด": 1166,
      "รฆฤธยนรฆยณฤท": 1167,
      "รงฤง": 1168,
      "รฅยฅยณ": 1169,
      "19": 1170,
      "รฅฤฃยฅรฅยบยท": 1171,
      "รจยฃยฝ": 1172,
      "รงยดยฐ": 1173,
      "res": 1174,
      "รฆยธฤง": 1175,
      "รงยฝยฎ": 1176,
      "รฅยพยท": 1177,
      "รงยดฤฆ": 1178,
      "รฅยคยช": 1179,
      "รงฤผฤฆรฆฤท": 1180,
      "รฅฤขฤญรคยบยบ": 1181,
      "รฅฤฌล": 1182,
      "รจฤญยฑ": 1183,
      "รจยฝ": 1184,
      "'s": 1185,
      "รคยปยฅรฅฤฑฤฌ": 1186,
      "รฉฤผฤฝ": 1187,
      "รฅยปยบรจลยฐ": 1188,
      "รฅฤฃฤผ": 1189,
      "รฅฤฎฤน": 1190,
      "รฆยฅยต": 1191,
      "รคยบฤฎ": 1192,
      "รงยฉฤฏ": 1193,
      "รงลฤธ": 1194,
      "รจฤฉยชรงฤฆยถ": 1195,
      "รฅฤฑยฅรฅลฤฒ": 1196,
      "รฅยฎฤฅรฅฤขฤณ": 1197,
      "รงลฤถ": 1198,
      "ch": 1199,
      "รจยจยฑ": 1200,
      "รฅฤชฤจรฆลฤฒ": 1201,
      "```": 1202,
      "ld": 1203,
      "รฅฤฑฤฅ": 1204,
      "รฉฤขล": 1205,
      "รจฤคยฒ": 1206,
      "ฤ r": 1207,
      "รคยธลรฅฤพฤญ": 1208,
      "รฉฤขฤผรฅยธยธ": 1209,
      "รฆฤผ": 1210,
      "รฉฤผฤฌ": 1211,
      "รคยธฤถ": 1212,
      "รงฤถลรฆฤชฤฒ": 1213,
      "pp": 1214,
      "รฉฤฌ": 1215,
      "รจยชลรจยจฤข": 1216,
      "รฆฤพยชรคยพฤจ": 1217,
      "ell": 1218,
      "ฤ M": 1219,
      ".\"": 1220,
      "รงฤพล": 1221,
      "รงยฆ": 1222,
      "รฆฤบยฏรฅฤฒยฆ": 1223,
      "รฆฤฉฤซรงฤถยจ": 1224,
      "int": 1225,
      "ฤ E": 1226,
      "รงยบฤฎ": 1227,
      "รจยจฤบ": 1228,
      "รฅยฎยข": 1229,
      "รฅฤงฤฏ": 1230,
      "ฤ com": 1231,
      "รฅฤฑยฒ": 1232,
      "รคยฟฤฟรฆฤฎฤฃ": 1233,
      "รคยฟฤฟรจลยท": 1234,
      "ver": 1235,
      "รงยจยฑ": 1236,
      "รจฤปล": 1237,
      "ฤ al": 1238,
      "รฆลยฅ": 1239,
      "ฤ ex": 1240,
      "รฆฤถยถ": 1241,
      "ฤ H": 1242,
      "รงฤซฤฉ": 1243,
      "รฅยฑยฑ": 1244,
      "รฆลยก": 1245,
      "รฅฤธฤพ": 1246,
      "ฤ ###": 1247,
      "รจฤฃยฏ": 1248,
      "ive": 1249,
      "รฅฤงยทรฉยซฤถ": 1250,
      "รงฤฏยฒ": 1251,
      "ri": 1252,
      "รฅยฟยซ": 1253,
      "ฤ F": 1254,
      "รฆยฒยป": 1255,
      "รงยซฤป": 1256,
      "รฅยง": 1257,
      "รฅฤฏยณ": 1258,
      "ฤ k": 1259,
      "ight": 1260,
      "รฅยฎฤซรฅฤงยจ": 1261,
      "รงฤฆยถรฅยพฤฎ": 1262,
      "รฅฤน": 1263,
      "รฅฤถ": 1264,
      "10": 1265,
      "รจยฝฤซ": 1266,
      "รงยขยผ": 1267,
      "รคยบล": 1268,
      "รคยธยปรจยฆฤฃ": 1269,
      "nt": 1270,
      "รฅฤทฤจ": 1271,
      "ฤ we": 1272,
      "รฆฤซยพ": 1273,
      "รฉล": 1274,
      "รฅฤณฤฌ": 1275,
      "รงฤนฤง": 1276,
      "รคยบยบรฅฤขฤณ": 1277,
      "and": 1278,
      "รฉฤผยจ": 1279,
      "รฆฤฐฤด": 1280,
      "ฤ us": 1281,
      "รฅยฅยน": 1282,
      "ฤ O": 1283,
      "รจยฟฤณ": 1284,
      "ity": 1285,
      "รฆฤธยฝ": 1286,
      "รจยผยธ": 1287,
      "รงยฑยณ": 1288,
      "รฆฤฝยดรฅฤฌล": 1289,
      "ant": 1290,
      "ess": 1291,
      "รฆฤญฤซ": 1292,
      "รงยฅล": 1293,
      "รฉฤฝฤจ": 1294,
      "รฆยธฤฝรฅยฐฤณ": 1295,
      "ฤ ne": 1296,
      "ฤ at": 1297,
      "รฅฤงยงรฅยฎยน": 1298,
      "รจยฆฤญ": 1299,
      "รฆฤด": 1300,
      "รงฤฒฤจรจยงยฃ": 1301,
      "รฆฤฟยฑ": 1302,
      "รคยฟยก": 1303,
      "รจยถยณ": 1304,
      "รฆฤงยฎ": 1305,
      "รจฤฌยฑ": 1306,
      "รงฤฅ": 1307,
      "รงฤญฤข": 1308,
      "รจยถฤฌ": 1309,
      "รฅฤณยณ": 1310,
      "รงยฉยถ": 1311,
      "รจยฉฤท": 1312,
      "รฅฤฑยช": 1313,
      "รคยปยฝ": 1314,
      "ฤ sp": 1315,
      "รฉยฆยฌ": 1316,
      "รฆฤฆฤฝ": 1317,
      "รฉฤปยค": 1318,
      "รฉลฤง": 1319,
      "ฤ by": 1320,
      "ฤ D": 1321,
      "se": 1322,
      "รฆฤฝยธ": 1323,
      "รฉฤผยช": 1324,
      "ฤ 20": 1325,
      "รฆฤบฤต": 1326,
      "ฤ W": 1327,
      "ฤ 7": 1328,
      "text": 1329,
      "รฆฤฑฤฑ": 1330,
      "รฅฤฅฤฑ": 1331,
      "รจยผฤฅ": 1332,
      "รจยงยฃรฆยฑยบ": 1333,
      "รฆฤพฤฏรฅฤญฤป": 1334,
      "รฅยพฤญ": 1335,
      "รฅฤฝลรงลฤถ": 1336,
      "รจยปฤฏ": 1337,
      "รฉฤฏยต": 1338,
      "rom": 1339,
      "รฆยขฤฟ": 1340,
      "ฤ ch": 1341,
      "รจฤฃยท": 1342,
      "รฅฤฌฤฅ": 1343,
      "รฉฤงฤฏ": 1344,
      "รฆฤฑยด": 1345,
      "รฆยฃ": 1346,
      "รงฤจยฑ": 1347,
      "ฤ he": 1348,
      "ฤ mo": 1349,
      "ure": 1350,
      "รฅลยฑ": 1351,
      "รฅฤณยฝ": 1352,
      "รฆฤพฤฝ": 1353,
      "รงลฤถรงยฉยถ": 1354,
      "ฤ 8": 1355,
      "รฉฤปยฝ": 1356,
      "รจยณยฝ": 1357,
      "รฅยฐฤฐรจฤฉยด": 1358,
      "รฅฤฅฤง": 1359,
      "ฤ 19": 1360,
      "รงยตฤค": 1361,
      "รฆยบยซ": 1362,
      "รฉฤฒ": 1363,
      "รฅยนยพ": 1364,
      "ฤ ```": 1365,
      "รฉยฆฤธรฅฤงฤช": 1366,
      "รฅฤฒยซ": 1367,
      "ฤ $$": 1368,
      "รฆยปยฟ": 1369,
      "รคยธฤธรงฤทฤฎ": 1370,
      "ect": 1371,
      "รฅฤพฤบ": 1372,
      "รจยค": 1373,
      "รฅฤฆยช": 1374,
      "รฆฤฐยก": 1375,
      "รฉฤฃยฟ": 1376,
      "รจลฤซ": 1377,
      "รฉฤฝยปรฅยฝยฑ": 1378,
      "ฤ )": 1379,
      "รฆฤชฤฒรงฤคยบ": 1380,
      "รฆยฉลรฅฤปยจ": 1381,
      "รฉฤฉฤญ": 1382,
      "รฆยดยปรฅฤญฤท": 1383,
      "รคยฝฤฐ": 1384,
      "ment": 1385,
      "รฅยปยบรงยซฤญ": 1386,
      "ฤ N": 1387,
      "รจฤฅยฝรฅฤฌฤฝ": 1388,
      "รฆฤฒ": 1389,
      "our": 1390,
      "รงยฎยกรงฤฒฤจ": 1391,
      "รฉฤธฤข": 1392,
      "รฆฤฐยง": 1393,
      "ter": 1394,
      "รฅฤฏฤฉ": 1395,
      "ฤ de": 1396,
      "pl": 1397,
      "รจยฑยก": 1398,
      "รงฤปยฝ": 1399,
      "รจยฎฤข": 1400,
      "รคยนฤญรฉฤธฤต": 1401,
      "รฉฤปฤฒ": 1402,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1403,
      "รฉฤจยซรงฤปฤค": 1404,
      "รฅฤฑยฏรจฤฅยฝรฆฤพฤฅ": 1405,
      "รฅยฏยฆรงฤฑยพ": 1406,
      "รฆลฤฎ": 1407,
      "ue": 1408,
      "ฤ L": 1409,
      "รงฤดยฐรคยฟฤฟ": 1410,
      "รงฤผฤฆรฆฤบยฏ": 1411,
      "รฉฤขฤปรงยจยฎ": 1412,
      "ould": 1413,
      "รฉฤธฤญรฅยงฤญ": 1414,
      "รฆฤฝยดรฅยคฤผ": 1415,
      "รงฤผฤฆรฆฤฅ": 1416,
      "รฅฤนฤฐ": 1417,
      "รจยผฤท": 1418,
      "รฏยผฤฃ": 1419,
      "รฉฤฎยฏ": 1420,
      "รฆฤนฤฑ": 1421,
      "รฃฤขฤฎ": 1422,
      "og": 1423,
      "รฃฤขฤฏ": 1424,
      "รจฤขฤฅรฆฤงยฎ": 1425,
      "รฅฤงฤง": 1426,
      "รฆยชยข": 1427,
      "รฅลฤบรฅฤพยจ": 1428,
      "รฅฤจฤฏ": 1429,
      "ain": 1430,
      "รงฤพฤฃ": 1431,
      "put": 1432,
      "รจยฒยป": 1433,
      "รงฤถยจรฆฤธยผ": 1434,
      "รงฤถยขรฅฤตฤฃ": 1435,
      "รฅยจ": 1436,
      "รฉฤฅยจรฅฤชฤจ": 1437,
      "รจยคฤฉ": 1438,
      "รฅฤพฤธ": 1439,
      "รฅยฐฤฏรฆฤธยผ": 1440,
      "รงยฒยพ": 1441,
      "รฅยธยซ": 1442,
      "รจยฆยบ": 1443,
      "รฉฤฉฤฎ": 1444,
      "รฉฤฃยฟรฅฤงฤฏ": 1445,
      "รฉฤนฤพรฉฤฏยต": 1446,
      "รงฤฏยจ": 1447,
      "ptions": 1448,
      "รงฤผฤฆรฅฤทฤฑรฉยกฤฎ": 1449,
      "รฅฤคฤป": 1450,
      "รคยฝฤพรงฤคยบ": 1451,
      "ฤ 10": 1452,
      "ฤ le": 1453,
      "ฤ *": 1454,
      "รฆลฤฒ": 1455,
      "ort": 1456,
      "รฆลยทรฅฤฑยฒ": 1457,
      "รฅฤขฤป": 1458,
      "ฤ ,": 1459,
      "รงยตยฆรฅฤฉยบ": 1460,
      "รฆฤฑฤฑรจยฟยฐ": 1461,
      "รฆฤชยถ": 1462,
      "รงฤผฤฆรคยบยบ": 1463,
      "รฉฤพฤขรฆยฑฤค": 1464,
      "รฉลล": 1465,
      "รฉยง": 1466,
      "ide": 1467,
      "รฅฤฝฤฝ": 1468,
      "รงลล": 1469,
      "รฅยฑยฌ": 1470,
      "si": 1471,
      "รฆฤนฤง": 1472,
      "act": 1473,
      "รฅฤตยช": 1474,
      "รงยพฤง": 1475,
      "รงยพยค": 1476,
      "ฤ R": 1477,
      "รฅยธฤฎ": 1478,
      "รงล": 1479,
      "yth": 1480,
      "ence": 1481,
      "รคยพยฟ": 1482,
      "รงยถยฒรจยทยฏ": 1483,
      "รฅฤฑฤญ": 1484,
      "รฅยบฤพ": 1485,
      "รฆลฤน": 1486,
      "รจยถยฃ": 1487,
      "รฅยคยฑ": 1488,
      "รงฤณ": 1489,
      "รจฤจ": 1490,
      "รงฤฉล": 1491,
      "รจฤนฤฟ": 1492,
      "รงยทยด": 1493,
      "รจฤฑยฏ": 1494,
      "ฤ pos": 1495,
      "รฆฤฐยข": 1496,
      "รจยกฤฎรงฤคยบ": 1497,
      "รจฤฆ": 1498,
      "รงยช": 1499,
      "รจยจยฑรฅยคฤผ": 1500,
      "yp": 1501,
      "ฤ `": 1502,
      "รฆฤทฤปรจฤคยฒ": 1503,
      "รคยนฤญรคยธฤข": 1504,
      "oc": 1505,
      "รงยฟยป": 1506,
      "รคยบยซ": 1507,
      "รจยชฤฏรงฤคยบ": 1508,
      "รฉฤฃฤญรฅฤญฤท": 1509,
      "รฅยฎฤผรงฤผฤฆ": 1510,
      "รฉฤฝยข": 1511,
      "รฉลยณรฆยจฤค": 1512,
      "รฅยฐฤญ": 1513,
      "ฤ en": 1514,
      "รงยงฤณรฆฤฌฤข": 1515,
      "รฆยณยจรฆฤฆฤฑ": 1516,
      "รจฤฒยฝ": 1517,
      "รฆลยง": 1518,
      "รงฤฝยธรฉฤนฤพ": 1519,
      "ud": 1520,
      "รฅยทยฒรงยถฤต": 1521,
      "รฆฤถยฏรฆฤฑยด": 1522,
      "ical": 1523,
      "รฅยฃยซ": 1524,
      "รฆยค": 1525,
      "รฅยทยด": 1526,
      "รฅฤฏฤฃ": 1527,
      "ython": 1528,
      "รฅฤธฤพรฆลยก": 1529,
      "รฉยฌ": 1530,
      "รฆฤชยฒ": 1531,
      "ฤ sh": 1532,
      "รฆฤทฤง": 1533,
      "รคยฟฤค": 1534,
      "รจลยฏ": 1535,
      "รฆยฌฤฌ": 1536,
      "รฅยบฤฑ": 1537,
      "รฉฤขฤปรฆยจยฃ": 1538,
      "ฤ 0": 1539,
      "รคยฝยณ": 1540,
      "ฤ from": 1541,
      "รฅลยท": 1542,
      "ph": 1543,
      "รฆฤซฤขรฆฤพฤซ": 1544,
      "รฅยผยต": 1545,
      "ill": 1546,
      "รฉฤฝยฃ": 1547,
      "ile": 1548,
      "รงยดฤง": 1549,
      "รจยฎฤฌรฅฤฎฤธ": 1550,
      "รคยฝลรงฤผฤฆ": 1551,
      "รจฤฎ": 1552,
      "รจฤชฤช": 1553,
      "รคยธฤขรงยฏฤฉ": 1554,
      "รฆฤบยฏรคยธฤขรงยจยฎ": 1555,
      "nd": 1556,
      "ฤ Th": 1557,
      "รฅยณ": 1558,
      "รฉยฃยฒ": 1559,
      "รจล": 1560,
      "รฅยฟฤง": 1561,
      "รคยปฤฌ": 1562,
      "รงฤฐฤญ": 1563,
      "รฅฤบ": 1564,
      "ial": 1565,
      "ฤ 9": 1566,
      "รฅฤพฤฏ": 1567,
      "รฆลยงรจยฆฤธ": 1568,
      "รฉฤคฤฌ": 1569,
      "รฆฤฅฤงรฆยณฤฃ": 1570,
      "age": 1571,
      "รงยทยจ": 1572,
      "ฤ un": 1573,
      "รฅลฤฐรฅยธฤค": 1574,
      "รคยธฤขรงยจยฎ": 1575,
      "รฉยคฤฒ": 1576,
      "ies": 1577,
      "ass": 1578,
      "รฅฤชยฐรคยบฤจ": 1579,
      "รฅยฑยค": 1580,
      "รฅลยฃ": 1581,
      "รฉฤนฤพรคยฟฤค": 1582,
      "รฅฤงยถรคยธล": 1583,
      "รฆลยครฅยคฤธ": 1584,
      "รฆยถฤช": 1585,
      "ere": 1586,
      "รงฤผฤฆรฆฤฅฤง": 1587,
      "รคยบฤด": 1588,
      "รจยชยค": 1589,
      "รฅฤงยฉรฅฤขฤญ": 1590,
      "umb": 1591,
      "รฅยทล": 1592,
      "รฆฤซฤฏ": 1593,
      "รฉฤขยฃ": 1594,
      "รงฤผฤฆรฆฤฆ": 1595,
      "ach": 1596,
      "ag": 1597,
      "รฉยฆฤป": 1598,
      "ฤ '": 1599,
      "รคยฝฤจรฆฤบยฏ": 1600,
      "ine": 1601,
      "รงลฤถรฆยกฤชรฆฤบยฏ": 1602,
      "รฆฤพฤขรฅยพฤฎ": 1603,
      "รคยธยปรฉยกฤฎ": 1604,
      "รงฤงยง": 1605,
      "รจยกยจรงยคยบ": 1606,
      "รฅยคฤฑ": 1607,
      "รงยดยข": 1608,
      "รฏยผฤซรฏยผฤฎ": 1609,
      "รจยฉยฉ": 1610,
      "รฅยฏฤจ": 1611,
      "ฤ su": 1612,
      "รฆฤฟฤฒ": 1613,
      "รจฤฏ": 1614,
      "รงลล": 1615,
      "รงยตฤฒรฆลฤพ": 1616,
      "รคยปฤญ": 1617,
      "ฤ qu": 1618,
      "รฉฤฝฤพ": 1619,
      "รฅยฟยต": 1620,
      "ame": 1621,
      "รฆฤพฤขรงยตฤค": 1622,
      "รฅยฃฤต": 1623,
      "รฅฤญยข": 1624,
      "ise": 1625,
      "ฤ ---": 1626,
      "รฅยฐยผ": 1627,
      "รฆฤปยฎ": 1628,
      "รคยปยฅรคยธฤญรฆฤบยฏ": 1629,
      "รคยปยปรฅฤญฤป": 1630,
      "รคยฟยฎ": 1631,
      "รฅฤผ": 1632,
      "รฆฤซฤต": 1633,
      "รงยงฤณรฅลยธ": 1634,
      "ction": 1635,
      "ฤ รขฤขฤพ": 1636,
      "รฅฤฑยค": 1637,
      "art": 1638,
      "รฅฤพฤด": 1639,
      "ฤ #": 1640,
      "รฅฤฑยฆ": 1641,
      "all": 1642,
      "รคยบฤถ": 1643,
      "รฅยธยถรคยพฤจ": 1644,
      "ฤ me": 1645,
      "รงยฎฤนรฆยณฤท": 1646,
      "รฅฤฒยธ": 1647,
      "รฉฤปยข": 1648,
      "รขฤขฤถ": 1649,
      "รงยดฤผ": 1650,
      "รงฤฑยพรฅฤพยจ": 1651,
      "รจฤฑฤพ": 1652,
      "ฤ pr": 1653,
      "ฤ tr": 1654,
      "รฉฤบยฒ": 1655,
      "รงยจฤญรฅยผฤฑรงยขยผ": 1656,
      "ult": 1657,
      "รจยณฤฉรฆยบฤฒ": 1658,
      "ich": 1659,
      "รฏยผฤซรฃฤขฤค": 1660,
      "รฆฤฑฤฝ": 1661,
      "รฆฤจ": 1662,
      "รจยจฤต": 1663,
      "ab": 1664,
      "oo": 1665,
      "รฆยฟล": 1666,
      "รงฤฝยฎรฆยจฤป": 1667,
      "รงยพฤฐรฅฤพฤญ": 1668,
      "รจยกยจรฉฤฃฤถ": 1669,
      "ฤ G": 1670,
      "รฉฤฃฤฌรฆฤชยฒ": 1671,
      "รงฤฏยฒรฅยพฤน": 1672,
      "รฆฤฝยดรฅยฅยฝ": 1673,
      "รฅยขลรฅฤฌล": 1674,
      "รงยตฤฒรฆยงฤญ": 1675,
      "รฅยบล": 1676,
      "รงฤทยซ": 1677,
      "รงยฟยปรจลยฏ": 1678,
      "ฤ do": 1679,
      "รฅฤงยจรงฤฒฤฅ": 1680,
      "รงฤผฤฆรฆฤฐ": 1681,
      "end": 1682,
      "รฆฤพฤขรคยฝยณ": 1683,
      "รจยฒล": 1684,
      "000": 1685,
      "ฤ In": 1686,
      "iz": 1687,
      "รคยธฤขรฆลยฅ": 1688,
      "รฆฤชฤณรฅฤขฤณรงฤผฤฆ": 1689,
      "รคยธฤฏรฆฤบยฏ": 1690,
      "รฅฤงยทรฆฤพฤซ": 1691,
      "ฤ this": 1692,
      "รฆฤธยฐรงฤผฤฆ": 1693,
      "du": 1694,
      "sible": 1695,
      "hes": 1696,
      "per": 1697,
      "รจยณยผ": 1698,
      "รงฤผฤฆรฅยฝยฑรฉลยฟ": 1699,
      "รฉฤปฤฏ": 1700,
      "รงฤปยผรงฤฑยพ": 1701,
      "รฉฤฌยท": 1702,
      "รคยธฤขรคยธฤญ": 1703,
      "รจฤฃยฒ": 1704,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1705,
      "รฉฤคยฃรฉยบยผ": 1706,
      "รจยณยชรฉฤฉฤฑ": 1707,
      "รจฤฐ": 1708,
      "รฅฤชฤจรฉยกล": 1709,
      "รฃฤค": 1710,
      "รงฤญฤน": 1711,
      "รจฤฝ": 1712,
      "king": 1713,
      "รฅฤฟฤฉ": 1714,
      "ฤ ฤ ฤ ฤ ฤ ": 1715,
      "รฅยพฤข": 1716,
      "รคยปยค": 1717,
      "รฅฤฌลรจฤฅยฝ": 1718,
      "รจยถฤง": 1719,
      "รฉยคฤฌ": 1720,
      "รฅลยทรจยกฤฎ": 1721,
      "รฅฤฏยก": 1722,
      "รฆลยฃรงยขยบ": 1723,
      "รงฤทยฐ": 1724,
      "fr": 1725,
      "ime": 1726,
      "The": 1727,
      "รงยฌยฆ": 1728,
      "รงฤผฤฆรฆฤฉฤซ": 1729,
      "รฆฤฝยฒ": 1730,
      "รฆฤทยธรฅลฤน": 1731,
      "รฉฤฃล": 1732,
      "ave": 1733,
      "รฆฤฑฤฒรฅฤฑฤธ": 1734,
      "cl": 1735,
      "รฉยกยฏ": 1736,
      "รฆยฌยพ": 1737,
      "รฆลฤต": 1738,
      "รฆยจยกรฅลฤญ": 1739,
      "รฅฤญฤทรงฤซยฉ": 1740,
      "12": 1741,
      "รจฤขฤฃ": 1742,
      "ฤ pl": 1743,
      "รงฤฃยซ": 1744,
      "รฅยทยฎ": 1745,
      "ฤ /": 1746,
      "รขฤขฤฟรฏยผฤฎ": 1747,
      "รจฤฃยฝ": 1748,
      "ฤ im": 1749,
      "รงฤถยขรงฤถล": 1750,
      "ฤ j": 1751,
      "รฆยผฤถรงยฎฤนรฆยณฤท": 1752,
      "รฅยฏฤฎ": 1753,
      "ฤ possible": 1754,
      "ฤ wor": 1755,
      "รคยธฤฏรฅฤฅฤง": 1756,
      "ind": 1757,
      "รคยธฤฏรฆฤธยท": 1758,
      "รฆฤถยฟรฅยบฤพ": 1759,
      "รฅยธฤครฅลยด": 1760,
      "รฉฤบยฟ": 1761,
      "รงยถฤตรฆยฟล": 1762,
      "รงฤชล": 1763,
      "ase": 1764,
      "rou": 1765,
      "รงฤฝยฃ": 1766,
      "รฅยธฤฎรฆฤพฤฝ": 1767,
      "รงฤพยพ": 1768,
      "รงยนฤถ": 1769,
      "ฤ li": 1770,
      "ฤ man": 1771,
      "รงฤฟ": 1772,
      "รฅฤชยฉรงฤถยจ": 1773,
      "รงลลรจยงยฃ": 1774,
      "ฤ se": 1775,
      "รฅฤฑยฏรคยปยฅรฅยนยซรฅฤฌยฉ": 1776,
      "รฆฤฏ": 1777,
      "รจฤบล": 1778,
      "รจยจฤฐ": 1779,
      "รคยปยปรคยฝฤท": 1780,
      "รงฤซฤฎ": 1781,
      "รฉฤฎฤฆ": 1782,
      "รงฤทยฅ": 1783,
      "ฤ รฅฤพยจ": 1784,
      "----": 1785,
      "รฉฤฃยฉรฅฤฒฤช": 1786,
      "รงฤผฤฆรฆฤฉฤซรงฤถยจ": 1787,
      "low": 1788,
      "ans": 1789,
      "orm": 1790,
      "รจยจฤชรฅฤฌฤฅ": 1791,
      "รฅฤพฤญรฅยฎยถ": 1792,
      "รฅฤฒฤฆรงยจยฎ": 1793,
      "รฆฤณ": 1794,
      "รฆฤฅฤงรฆฤฆล": 1795,
      "รฅลยธรงฤถล": 1796,
      "รงฤผฤฆรฆฤธฤฉรงยซล": 1797,
      "รจยบยซรฉยซฤถ": 1798,
      "รฆฤฌฤท": 1799,
      "รคยผฤฃ": 1800,
      "รฆฤฐยงรฅฤชยถ": 1801,
      "รฆยบฤธรงยขยบ": 1802,
      "รงฤต": 1803,
      "รฅฤพยฐรฅฤฏฤข": 1804,
      "out": 1805,
      "ฤ if": 1806,
      "รฅยช": 1807,
      "รงยฏฤฆ": 1808,
      "รจฤฉยชรฅฤญฤท": 1809,
      "ฤ tell": 1810,
      "รจยฒยฌ": 1811,
      "ยชรฆฤธยฝ": 1812,
      "rem": 1813,
      "รงฤฆยกรฆยณฤท": 1814,
      "ฤณรฆฤชยฐ": 1815,
      "รฆฤตฤฌ": 1816,
      "รคยธยฆรคยธฤถ": 1817,
      "รคยบยบรงฤผฤฆ": 1818,
      "รฉยปฤณ": 1819,
      "รฅยฎยถรฅยบล": 1820,
      "รงฤฝฤฌ": 1821,
      "sw": 1822,
      "ฤ whe": 1823,
      "รฆฤชยฟ": 1824,
      "รฆฤฎฤฃรงยบฤฎ": 1825,
      "**:": 1826,
      "รฅฤฏฤถ": 1827,
      "ire": 1828,
      "15": 1829,
      "รจฤฒยฌ": 1830,
      "รฅยฎยณ": 1831,
      "รฅฤฉยฝ": 1832,
      "รฅฤฌฤฉ": 1833,
      "รงฤถยท": 1834,
      "รฅฤพยฐรงฤฒฤฅ": 1835,
      "รฅฤขยซ": 1836,
      "รฅลยฉ": 1837,
      "รฉยบฤน": 1838,
      "รจฤชฤซ": 1839,
      "รฆฤขยงรฅฤดฤฎ": 1840,
      "รฆฤขฤฟรจฤขฤฅ": 1841,
      "รจยงยฃรฉฤฉฤญ": 1842,
      "รฅยฑฤง": 1843,
      "รจฤคฤซ": 1844,
      "ฤ 12": 1845,
      "รขฤขฤฟรฃฤขฤค": 1846,
      "}{": 1847,
      "ack": 1848,
      "one": 1849,
      "รจฤฅฤฎ": 1850,
      "รจลฤฏ": 1851,
      "รฅยพลรจฤขฤฎ": 1852,
      "รฆยฏฤฑรฅฤขฤญ": 1853,
      "รฆยน": 1854,
      "รฆยณฤฝ": 1855,
      "รฆฤฉ": 1856,
      "รฅยคยงรงฤผฤฆ": 1857,
      "รจยจยด": 1858,
      "ust": 1859,
      "frac": 1860,
      "รฅยพยต": 1861,
      "รจฤถ": 1862,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 1863,
      "รงฤคยบรคยบฤจ": 1864,
      "รงฤผฤฆรคยธฤข": 1865,
      "รฅยฎฤฎรฆฤชฤฒ": 1866,
      "รคยผยผ": 1867,
      "รฅฤฉยฝรฅยผฤฑ": 1868,
      "รฅฤชฤฉ": 1869,
      "ฤ no": 1870,
      "รฉยซฤถรฉยฉฤน": 1871,
      "รฆยฉ": 1872,
      "รฆยณยข": 1873,
      "รจฤนฤฟรจยกฤต": 1874,
      "รฅฤฅยนรฅฤขยผ": 1875,
      "รจฤนยฅ": 1876,
      "ang": 1877,
      "รฆฤทฤชรงฤฐฤฉ": 1878,
      "รคยบยฌ": 1879,
      "รฅฤฑฤนรฅฤชยฐ": 1880,
      "ve": 1881,
      "รคยฝฤพรงฤถยจ": 1882,
      "ฤ ma": 1883,
      "รฅฤธฤฆ": 1884,
      "รคยผฤฃรฆยฅล": 1885,
      "ard": 1886,
      "รฉยปฤฅ": 1887,
      "รฆยฝฤถ": 1888,
      "รจฤด": 1889,
      "รฅยธฤฅ": 1890,
      "รจยฃฤฟรงยฝยฎ": 1891,
      "รงยฉฤฏรฆยฅยต": 1892,
      "รงฤผฤฆรฆฤฌ": 1893,
      "รงยตฤฆรงยนฤถ": 1894,
      "รจยฃยฝรคยฝฤพ": 1895,
      "รฉยผ": 1896,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรฉฤฃฤฐ": 1897,
      "รฅยทยฅรฅฤงยท": 1898,
      "รจยกยก": 1899,
      "รฅฤฝลรงยดล": 1900,
      "รฅยพฤง": 1901,
      "รจฤฝฤญ": 1902,
      "รฉฤฃฤฉ": 1903,
      "ฤ res": 1904,
      "รฅฤคยณรงยตยฑ": 1905,
      "ice": 1906,
      "ore": 1907,
      "ฤ numb": 1908,
      "รฉฤธฤญรงฤปยผ": 1909,
      "รฆยฒยณ": 1910,
      "รฉยขยจรฉฤผยช": 1911,
      "รฅยฆ": 1912,
      "รจยฒยท": 1913,
      "รงยธยฃ": 1914,
      "รงยชฤฃ": 1915,
      "รฅฤผยด": 1916,
      "ps": 1917,
      "รงลยณ": 1918,
      "รฆฤฎฤซ": 1919,
      "รงยตยฆรฆฤชฤณ": 1920,
      "รจฤธยฆ": 1921,
      "รคยฟฤฅ": 1922,
      "รฆฤพฤซรฆฤทฤช": 1923,
      "รฅยฎยค": 1924,
      "รฅยพยฎ": 1925,
      "รฉฤผยจรจฤณฤน": 1926,
      "รจลฤบรฅฤชยฅ": 1927,
      ":-": 1928,
      "รคยบยครฉฤขฤผ": 1929,
      "รจยฆฤฃรฆยฑฤค": 1930,
      "รฅฤงฤด": 1931,
      "รจฤต": 1932,
      "รจยฌฤฟ": 1933,
      "รฅยปยฃรฆยณฤฝ": 1934,
      "ฤ U": 1935,
      "รงฤผฤฆรฆยฐ": 1936,
      "รฆฤธยนรฆยกฤช": 1937,
      "รงยฆฤฑ": 1938,
      "รฅยพฤนรฅฤชยฐ": 1939,
      "รฅยฏยฆรฉฤผฤฝ": 1940,
      "ff": 1941,
      "รฅยฐฤชรฆยกฤช": 1942,
      "รฉยฉล": 1943,
      "ฤ This": 1944,
      "รฉฤฒยต": 1945,
      "รฅยฐยฑรฆฤบยฏ": 1946,
      "รฉฤฐ": 1947,
      "ฤ ab": 1948,
      "รฆยฒยน": 1949,
      "รฉฤฟฤช": 1950,
      "swer": 1951,
      "รฅยฅฤฉ": 1952,
      "รคยธฤฌรงฤผฤฆ": 1953,
      "รฆยฏฤฏ": 1954,
      "Options": 1955,
      "ฤ but": 1956,
      "รฆยดยฒ": 1957,
      "รจฤฉยจ": 1958,
      "รฅฤฃฤฉ": 1959,
      "รฅยฏยซรคยธฤขรงยฏฤฉ": 1960,
      "รฅยพฤชรฅยคฤผ": 1961,
      "รฆฤฐยกรฅฤฑฤธ": 1962,
      "รงฤผฤฆรงฤปยผรฅยฑฤท": 1963,
      "รฆลยฅรฉยฉล": 1964,
      "รงยผ": 1965,
      "รฅฤชยค": 1966,
      "remise": 1967,
      "รคยธฤขรจยตยท": 1968,
      "รฅยพยฉ": 1969,
      "รฅลฤญรฅฤชยฅ": 1970,
      "รฉฤขฤฑ": 1971,
      "รฆยคฤฏ": 1972,
      "ฤ have": 1973,
      "ฤ which": 1974,
      "รจยฉยข": 1975,
      "รงฤผฤฆรฆฤน": 1976,
      "รฅฤชฤฟ": 1977,
      "รฆฤฃยฏ": 1978,
      "รฅฤงยธ": 1979,
      "รฅฤถยฎ": 1980,
      "รจยผยฏ": 1981,
      "รฉยณ": 1982,
      "รฅฤฌลรฅฤงยฅ": 1983,
      "ance": 1984,
      "รคยธฤญรฉฤฟยข": 1985,
      "รงฤผฤฆรฆฤถ": 1986,
      "รงยดฤข": 1987,
      "able": 1988,
      "รฆฤฐยชรฆฤธยฝ": 1989,
      "รฆฤฌฤฌ": 1990,
      "รฉยฃฤฝ": 1991,
      "รฅฤฑฤช": 1992,
      "are": 1993,
      "รฅยฐฤชรฆยฅล": 1994,
      "รฆฤฐยจรจฤธยฆ": 1995,
      "ฤ int": 1996,
      "รงลยฅรจลฤบ": 1997,
      "รงยผยบ": 1998,
      "รฉฤฎยฏรจยชยค": 1999,
      "รฅยฎยขรฆฤชยถ": 2000,
      "รฅฤฎฤงรฅฤฒยซ": 2001,
      "รจฤฃล": 2002,
      "รฆฤชฤณรฅฤขฤณรฅฤฑยฏรคยปยฅ": 2003,
      "รงฤซฤช": 2004,
